"CREATING_YOUR_ACCOUNT" = "アカウントを作成しています...";
"CONFIGURING_YOUR_ACCOUNT" = "アカウントを構成しています...";
"CHECKING_YOUR_NETWORK_ACCOUNT" = "ネットワークアカウントを確認しています...";

"LOCAL_ADMIN_SHORT_NAME" = "admin";
"LOCAL_ADMIN_FULL_NAME" = "Administrator";

"YES_BUTTON" = "はい";
"NO_BUTTON" = "いいえ";
"PRIVACYPOLICY_BUTTON" = "プライバシーポリシー";
"RETRIEVE_APPLEID_INFO" = "Apple ID 情報を取得しています...";
"IS_OK_TO_RETRIEVE_APPLEID_INFO" = "既存の Apple ID 情報をアップルから取得できます。設定アシスタントが情報を安全な方法でダウンロードしてコンピュータに保存するため、登録が簡単になります。既存の情報を今すぐダウンロードしますか？";

"MIGRATE_ERRORS_FILENAME" = "~/Desktop/転送時の警告とエラー.rtf";

"RETRIEVE_APPLEID_INFO_FAILED_TITLE" = "この Apple ID 情報は現在使用できません。";
"RETRIEVE_APPLEID_INFO_FAILED" = "お使いのコンピュータはアップルに接続できませんでした。回線が混雑しているか、ネットワークの設定が正しくない可能性があります。もう一度やり直す場合は、“接続”をクリックします。このステップを省略する場合は、“続ける”をクリックします。";

"APPLEID_AUTH_FAILED_TITLE" = "Apple ID 情報にアクセスできません。";
"APPLEID_AUTH_FAILED" = "Apple ID のユーザ名またはパスワードが認識されませんでした。“戻る”をクリックし、ID とパスワードが正しいことを確認してから、もう一度入力してください。";

"APPLEID_AUTH_GIVEUP_TITLE" = "Apple ID 情報にアクセスできません。";
"APPLEID_AUTH_GIVEUP" = "入力した Apple ID は現在使用できません。“OK”をクリックしてこのステップを省略し、コンピュータの設定を続けてください。";

"RETRIEVE_APPLEID_INFO_STATUS_CONNECTING" = "接続中...";
"RETRIEVE_APPLEID_INFO_STATUS_PPOE_FAILED" = "PPPoE 接続に失敗しました。";

"ENTER_REGISTRATION_INFO" = "個人情報を入力してください。この情報は、お買い上げいただいたアップル製品のユーザ登録、ユーザアカウントの作成、およびアドレスブックの情報および Mail アカウントの設定のために使用されます。";
"ENTER_REGISTRATION_INFO_LATER" = "個人情報を入力してください。この情報は、お客様のアップルユーザ登録情報をアップデートするために使用されます。";

"RETAKE_VIDEO_SNAPSHOT" = "ビデオスナップショットを撮り直す";
"NO_PICTURE_ALERT_TITLE" = "アカウントのピクチャを選択する必要があります。";
"NO_PICTURE_ALERT_MESSAGE" = "ピクチャは、コンピュータに接続されたカメラで撮影するか、ピクチャライブラリから選ぶことができます。";
"DRAG_TO_MOVE_IMAGE" = "イメージをドラッグしてください";

"FAILED_TO_BIND_TITLE" = "お使いのコンピュータを“%@”にバインドすることができませんでした。";
"FAILED_TO_BIND_MESSAGE" = "サーバ管理者に問い合わせてください。";